amneziavpn-bin
bibata-cursor-theme-bin
checkupdates-with-aur
drm_info
google-chrome
grimblast-git
hyprshade
miniconda3
nautilus-open-any-terminal
oh-my-posh-bin
pacseek
pinta
portmaster-stub-bin
python-screeninfo
visual-studio-code-bin
waypaper
wlogout
yay
yay-debug
zsh-fast-syntax-highlighting
